@extends('layout.master')

@section('content')
    <main id="main" dir="rtl">
        <section id="breadcrumbs" class="breadcrumbs">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <h2 class=" wow animate__animated animate__fadeInRight">التعريف ب رئيس التحرير</h2>
                    <ol class=" wow animate__animated animate__fadeInLeft">
                        <li><a href="/">الرئيسية</a></li>
                        <li>التعريف ب رئيس التحرير</li>
                    </ol>
                </div>
            </div>
        </section>

        <!--  -->

        <section id="about" class="about" dir="rtl">
            <div class="container">
                <div class="row content">
                    <div class="col-lg-12">
                        <h2 class="wow animate__animated animate__fadeInDown">
                            التعريف ب <span style="color: #73091f">رئيس التحرير</span>
                        </h2>
                        <div class="row">
                            <div class="col-12 col-md-4 col-lg-3">
                                <img src="{{ asset('/images/hikma-magala.gif') }}"
                                    class="w-100  wow animate__animated animate__fadeInRight" alt="" srcset="">
                            </div>
                            <div class="col-12 col-md-8 col-lg-9">
                                <div class="card bg-light  wow animate__animated animate__fadeInLeft">
                                    <div class="card-body">
                                        <p class="mt-3" style="line-height:150%" align="justify">
                                            وليد بن أحمد بن صالح بن محمد الحسين أبو عبد الله التميمي ولد في مدينة الزبير
                                            بالعراق عام 1384 هـ الموافق 1964م ودرس مرحلة الابتدائي في مدرسة طلحة الابتدائية
                                            ثم في مدرسة مصعب بن الزبير المتوسطة ثم انتقل الى دولة الكويت وذلك في عام 1400 هـ
                                            الموافق 1980 م حيث عاش ثلاث سنوات ولما سمع بالنشاط العلمي الذي يقيمه العلامة
                                            الشيخ محمد بن صالح العثيمين رحمه الله في المملكة العربية السعودية في القصيم ـ
                                            مدينة عنيزة ـ في مسجده من خلال الدروس العلمية المنتظمة طوال أيام الاسبوع قرر
                                            الهجرة اليه والتزود من علمه فهاجر اليه في مطلع عام 1402 هـ ولازمه مدة ثلاث عشرة
                                            سنة درس عليه الفقه وأصوله والعقيدة والحديث والنحو والبلاغة والتفسير وحفظ عليه
                                            زاد المستقنع في الفقه وكتاب التوحيد لشيخ الاسلام محمد بن عبد الوهاب والعقيدة
                                            السفارينية وبلوغ المرام وألفية ابن مالك في النحو كما تتلمذ على مجموعة من العلماء
                                            مثل العلامة الحافظ عبد الله بن محمد الدويش رحمه الله والشيخ علي الزامل رحمه الله
                                            والشيخ عبد العزيز المساعد رحمه الله وغيرهم ثم واصل دراسته النظامية فالتحق
                                            بالمعهد العلمي في مدينة عنيزة بالقصيم فأكمل دراسته المتوسطة ثم المرحلة الثانوية
                                            ثم التحق بجامعة الإمام محمد بن سعود الاسلامية فرع القصيم كلية اللغة العربية ثم
                                            تخرج منها عام 1414هـ ثم واصل دراسته الماجستير وكانت بعنوان ( درج الدرر في تفسير
                                            الآي والسور ـ للعلامة عبد القاهر بن عبد الرحمن الجرجاني المتوفى 471 هـ تحقيق
                                            ودراسة لسورتي الفاتحة والبقرة ) وبعد الانتهاء من الماجستير قرر إكمال تحقيق كتاب
                                            درج الدرر فأكمله الى آخر القرآن وطبع كامل الكتاب في أربع مجلدات ثم واصل دراسته
                                            الدكتوراة وهي دراسة وتحقيق لكتاب ( الدرر السنية على شرح الألفية للعلامة زكريا بن
                                            يحيى الأنصاري المتوفى 926 هـ ) وهي  عبارة عن حاشية على شرح ابن الناظم في شرح
                                            الفية ابن مالك في النحو والصرف وطُبِع الكتاب في مجلدين ضمن سلسلة اصدارات مجلة
                                            الحكمة.وفي عام 1414 هـ أسس الشيخ وليد الحسين مجلة الحكمة وكان سبق وأن طرح مشروع
                                            إنشاء المجلة على شيخه العلامة محمد بن صالح العثيمين رحمه الله فشجعه على هذه
                                            الفكرة واستفاد من توجيهاته بشأنها وهي مجلة بحثية علمية شرعية محكَّمة تعني
                                            بالبحوث والدراسات الاسلامية وكانت تصدر في كل أربعة أشهر الى العدد الواحد
                                            والعشرين ثم أصبحت نصف سنوية وصدر منها ستة وستون عددًا الى تاريخ ١٤٤٥هـ وهي
                                            مستمرة في صدورها الى يومنا هذا وهي من أكثر مجلات البحوث الاسلامية انتشارا في
                                            العالم ومن أجودها طباعة كما أنها تتميز بمادتها العلمية الرصينة وفي عام 1415هـ
                                            أقام الشيخ وليد الحسين بالمدينة المنورة وهي آخر محطاته ولا زال فيها وله من
                                            الأعمال العلمية المطبوعة اسهامات كثيرة منها:
                                        </p>
                                        <!-- Add your list items here -->
                                        <ul class="list-group mt-3">
                                            <li class="list-group-item">1 - منهج أبي عبيد في تفسير غريب الحديث ( مجلد 340
                                                صفحة )</li>
                                            <li class="list-group-item">2 - عمدة الكتاب ـ يوسف بن عبد الله الزجاجي المتوفى
                                                415 هـ ( مجلد 316 صفحة )</li>
                                            <li class="list-group-item">3 - الكشف والتنبيه على الوصف والتشبيه ـ في علوم
                                                البلاغة ـ صلاح الدين الصفدي المتوفى 764 هـ ( مجلد 530 صفحة )</li>
                                            <li class="list-group-item">4 - اليواقيت ـ أبو الفرج ابن الجوزي ـ المتوفى 597 هـ
                                            </li>
                                            <li class="list-group-item">5 - رؤوس القوارير ـ أبو الفرج ابن الجوزي</li>
                                            <li class="list-group-item">6 - ملتقط الحكايات ـ أبو الفرج ابن الجوزي</li>
                                            <li class="list-group-item">7 - عجيب الخطب ـ أبو الفرج ابن الجوزي</li>
                                            <li class="list-group-item">8 - الجامع للرسائل والأطاريح في الجامعات العراقية ـ
                                                شامل جميع التخصصات ( 17499 ) رسالة ماجستير ودكتوراة في كافة الجامعات
                                                العراقية - ( مجلد 1240 صفحة )</li>
                                            <li class="list-group-item">9 - الجامع للرسائل والأطاريح في الجامعات السورية ـ
                                                شامل جميع التخصصات للماجستير والدكتوراة في الجامعات السورية والطلاب السوريين
                                                خارج سوريا - ( مجلد 743 صفحة )</li>
                                            <li class="list-group-item">10 - موسوعة الحافظ ابن حجر العسقلاني الحديثية ـ تشمل
                                                أحكام الحافظ ابن حجر على الأحاديث في ستة وستين مؤلف من مؤلفاته المطبوعة -
                                                (ستة مجلدات )</li>
                                            <li class="list-group-item">11 - الموسوعة الميسرة في تراجم أئمة التفسير والنحو
                                                واللغة من القرن الأول الى المعاصرين مع دراسة لعقائدهم وشيء من طرائفهم - (
                                                ثلاث مجلدات ـ 3138 صفحة)</li>
                                            <li class="list-group-item">12 - الجامع لحياة العلامة محمد بن صالح العثيمين رحمه
                                                الله - (مجلد 530 صفحة )</li>
                                            <li class="list-group-item">13 - الأحاديث التي حكم عليها شيخ الاسلام ابن تيمية
                                                رحمه الله في كتبه - ( نشر في مجلة الحكمة العدد السادس عام 1416 هـ )</li>
                                            <li class="list-group-item">14 - نبذة عن حياة العلامة الحافظ عبد الله بن محمد
                                                الدويش رحمه الله - ( نشر في مجلة الحكمة العدد الثاني عشر عام 1418 هـ</li>
                                            <li class="list-group-item">15 - المسلسلات ـ الحافظ صلاح الدين العلائي المتوفى
                                                761 هـ - ( تحقيق ودراسة )</li>
                                            <li class="list-group-item">16 - مرأة المروات ـ علي بن الحسن بن جعدوية - ( تحقيق
                                                ودراسة )</li>
                                            <li class="list-group-item">17 - مرآة المروات ـ أبو منصور عبد الملك بن محمد
                                                الثعالبي المتوفى 430 هـ - ( تحقيق ودراسة )</li>
                                            <li class="list-group-item">18 - خلق الإنسان ـ الزجاجي ( مجلد ـ تحقيق ودراسة )
                                            </li>
                                            <li class="list-group-item">19 - درج الدرر في تفسير الآي والسور ـ عبد القاهر بن
                                                عبد الرحمن الجرجاني المتوفى 471 هـ - ( أربع مجلدات )</li>
                                            <li class="list-group-item">20 - الدرر السنية حاشية على شرح الخلاصة زكريا بن
                                                محمد الانصاري ت 926هـ (مجلدان)</li>
                                            <li class="list-group-item">21 - إنا كفيناك المستهزئين ( مجلة الحكمة العدد 37 )
                                            </li>
                                            <li class="list-group-item">22 - الحكمة ( مجلة الحكمة العدد 1 )</li>
                                            <li class="list-group-item">23 - نبذة عن حياة الشيخ محمد بن صالح العثيمين ( مجلة
                                                الحكمة العدد 2 )</li>
                                            <li class="list-group-item">24 - الاحاديث والاثار التي تكلم عليها ابن تيمية (
                                                مجلة الحكمة العدد 6 )</li>
                                            <li class="list-group-item">25 - نبذة عن حياة الحافظ عبدالله الدرويش رحمه الله (
                                                مجلة الحكمة العدد 12 )</li>
                                            <li class="list-group-item">26 - فعل الحسنات اعظم من ترك السيئات ( مجلة الحكمة
                                                العدد 25 )</li>
                                            <li class="list-group-item">27 - خلاص الأمة في ظل الظروف الراهنة ( مجلة الحكمة
                                                العدد 27 )</li>
                                            <li class="list-group-item">28 - مجلة الحكمة بين الأمس واليوم ( مجلة الحكمة
                                                العدد 31 )</li>
                                            <li class="list-group-item">29 - دروس ومواقف وعبر في رحلة علمية ( مجلة الحكمة
                                                العدد 40 )</li>
                                            <li class="list-group-item">30 - القمم تحتاج الى همم ( مجلة الحكمة العدد 51 )
                                            </li>
                                            <li class="list-group-item">31 - وإنك لعلى خلق عظيم ( مجلة الحكمة العدد 47 )
                                            </li>
                                            <li class="list-group-item">32 - ولله الاسماء الحسنى فادعوه بها ( مجلة الحكمة
                                                العدد 49 )</li>
                                            <li class="list-group-item">33 - ماذا تعلمت من شيخي محمد بن صالح العثيمين رحمه
                                                الله ( مجلة الحكمة العدد 53 )</li>
                                            <li class="list-group-item">34 - عزة الدين بين العلم والقوة ( مجلة الحكمة العدد
                                                57 )</li>
                                            <li class="list-group-item">35 - الدفاع عن الصحيحين ( مجلة الحكمة العدد 60 )
                                            </li>
                                            <li class="list-group-item">36 - ايام من حياتي..مواقف ودروس وعبر ( مجلة الحكمة
                                                العدد 63 )</li>
                                            <li class="list-group-item">37 - فقد البصر…ايام من حياتي ( مجلة الحكمة العدد 66
                                                )</li>
                                        </ul>

                                        <!-- Add your concluding statement here -->
                                        <p class="mt-3" style="line-height:150%" align="center">
                                            والحمد لله رب العالمين
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>

            </div>
        </section>

    </main><!-- End #main -->
@endsection
