@extends('layout.master')

@section('content')
    <main id="main" dir="rtl">
        <section id="breadcrumbs" class="breadcrumbs">
            <div class="container">
                <div class="d-flex justify-content-between align-items-center">
                    <h2 class=" wow animate__animated animate__fadeInRight">التعريف بالمجلة</h2>
                    <ol class=" wow animate__animated animate__fadeInLeft">
                        <li><a href="/">الرئيسية</a></li>
                        <li>التعريف بالمجلة</li>
                    </ol>
                </div>
            </div>
        </section>

        <section id="about" class="about" dir="rtl">
            <div class="container">
                <div class="row content">
                    <div class="col-lg-12">
                        <h2 class="wow animate__animated animate__fadeInDown">
                            التعريف ب <span style="color: #73091f">مجلة الحكمة</span>
                        </h2>
                        <div class="row">
                            <div class="col-12 col-md-4 col-lg-3">
                                <img src="{{ asset('/images/hikma-magala.gif') }}"
                                    class="w-100  wow animate__animated animate__fadeInRight" alt="" srcset="">
                            </div>
                            <div class="col-12 col-md-8 col-lg-9">
                                <div class="card bg-light  wow animate__animated animate__fadeInLeft">
                                    <div class="card-body">
                                        <p>
                                            منذ سنوات طويلة قريب من العشرين سنة خالجتني فكرة إنشاء مجلة بحوث علمية شرعية
                                            عربية ذات طابع علمي أكاديمي ولعل ذلك كان بتاريخ 1405 هـ وكنت أستشير شيخي العلامة
                                            محمد بن صالح العثيمين رحمه الله وأطرح عليه مثل هذه الفكرة ويشجعني عليها ، وأبدى
                                            استعداده في دعمه لهذه الفكرة ماليا وعلميا ومعنويا وقد أوفى بوعده رحمه الله فكانت
                                            له مشاركة في أول عدد من صدورها وذلك بتاريخ 1/5/1414 هـ وكانت بعنوان ( منظومة في
                                            أصول الفقه ـ 102 بيت ) خص بها المجلة ولم تطبع من قبل وكانت في أدراج مكتبته سنوات
                                            طويلة وهي من أجمل ما نظم في أصول الفقه.ثم تنمو هذه الفكرة ـ فكرة انشاء المجلة ـ
                                            بعد أن أمضيت سنوات في إنضاجها وتهيئة الجو المناسب لها ماليا وإداريا وفنيا وعلميا
                                            وجمع الكوادر العلمية لها فاتصلت بجمع من العلماء والباحثين من بعض الدول الاسلامية
                                            ممن لهم الصلة والمعرفة التامة بمجلات البحوث ، وقمنا ببناء الهيكل الأساس للمجلة
                                            ورصد الميزانية المالية التي جمعت من بعض المحسنين بما يضمن سيرها لأربع سنوات على
                                            أن تأخذ هذه المجلة طابعاً بحثيا علمياً شرعيا وعلى أن يكون صدور العدد الواحد في
                                            كل أربعة أشهر وإن كنا لم نعلن في سنواتها الأولى أنها مُحَكَّمَة إلا أنها تأخذ
                                            طابع التحكيم في نهجها وأسلوبها وبعد مضي ستة سنوات من صدورها أي في العدد العشرين
                                            الصادر بتاريخ 1420 هـ من شهر شوال أعلنا التحكيم والتزمناه منهجا لنا وأستطيع أن
                                            أسمي هذه المرحلة مرحلة النضج التي أرست المجلة فيها قواعدها وأسسها واكتسبت شهرة
                                            كبيرة وتفاعلا بين الباحثين والأكاديميين والمؤسسات العلمية في مختلف دول العالم
                                            .وكنا نذكر أسماء المحكمين للبحوث في الأعداد الأولى للمجلة منذ صدور العدد الأول
                                            منها بتاريخ 1 / 5 / 1414هـ الموافق 16 / 10 / 1993 م حتى العدد الثامن من المجلة
                                            والصادر بتاريخ 1416هـ من شهر شوال فواجه المحكمون كثيرا من الحرج في ذكر أسمائهم
                                            فعدلنا عن ذكرهمكما بذلنا أقصى جهدنا في نشر المجلة حتى استطعنا أن نوصلها الى
                                            قريب من سبعين دولة وقوي عليها الطلب مما اضطرنا في بعض الأعداد أن تصل كمية
                                            الطباعة الى ستة آلاف نسخة من المجلد والغلاف وهي كمية لم تصل اليها أي مجلة بحوث
                                            اسلامية كما نفدت بعض الأعداد مما اضطرنا الى الطبعة الثانية للعدد كما في العدد
                                            الأول والثاني الذي أعيد طباعتهما مرة ثانيةوعندما كانت المجلة حديثة العهد في
                                            بداية صدورها فإن الباحثين لم يتفاعلوا معها في تقديم بحوثهم فكنا نواجه صعوبة في
                                            جمع البحوث ، وكنت أتردد الى كبار الباحثين وأساتذة الجامعات والمؤسسات العلمية في
                                            مختلف دول العالم ألتمس منهم أن يتكرموا علينا بتقديم بحوثهم على أننا رصدنا مكافئة
                                            مالية لكل بحث يقدم الى المجلة بعد أن يجتاز مرحلة التحكيم وتتم الموافقة عليه
                                            فيعتذر هذا ويسوِّفُ هذا ويعد هذا فقلَّ من يتجاوب معنا وهذه المعاناة طبيعية أن
                                            تواجهها أي مجلة نكرة في بداية تأسيسها ولذا كان حجم المجلة في بدايتها قريب من
                                            الثلاثمائة صفحة أو تزيد قليلا خلال العشرة الاعداد الأولى ثم زاد حجمها ليصل العدد
                                            الواحد الى قريب من الخمسمائة صفحة بل يزيد في بعض الأعداد عن الخمسمائة
                                            صفحةوعندما التزمنا التحكيم لبحوث المجلة التزمنا الشروط والضوابط التي تعتمدها
                                            المجلات المحكمة فيحال البحث الى دكتور جامعي برتبة أستاذ مشارك متخصص بما تخصص به
                                            البحث مما زاد المجلة مصداقية ورغبة كبيرة لدى الباحثين ليستفيدوا الترقية في مجال
                                            عملهم في التدريس الجامعي بل أصبحنا نرد كثيراً من البحوث التي لا تنطبق عليها شروط
                                            التحكيم ويستغرق زمن التحكيم للبحث ما بين شهر الى شهرين حسب حجم البحث ووقت المحكم
                                            وبعد الانتهاء من تحكيم البحث يعطى الباحث خطاب تحكيم معتمد من المجلة لكن نشر
                                            البحث في المجلة ربما تأخر الى السنة والسنتين حسب الامكانية المتاحة وقد نشرت
                                            المجلة خلال هذه المدة قريب من ستمائة بحث باختلاف تخصصاتها وأحجامها الى العدد
                                            السادس والستون حتى تاريخ ١٤٤٥هـ. كما تميزت مجلتنا ـ بفضل الله ـ بإخراجها المميز
                                            من الناحية الفنية والإخراجية وجودة الطباعة وتنوعها بين الغلاف والمجلد ، فقد
                                            تتبعت كافة المجلات البحثية الشرعية التي تصدرها الجامعات والمؤسسات العلمية فلم
                                            أجد مجلة بمستواها لا سيما في سنواتها الأخيرة .
                                            وكنا نصدر عن المجلة الغلاف والمجلد ، ثم اكتفينا بالمجلد من العدد (61) والغينا
                                            الغلاف.أما من حيث الانتشار سواء داخل المملكة العربية السعودية المتمثلة
                                            بالاشتراك السنوي للجامعات أو بعض الوزارات الحكومية كوزارة الشؤون الاسلامية
                                            والأوقاف ووزارة الداخلية ووزارة الدفاع واشتراكات الأفراد على نطاق واسع وممثلي
                                            ومندوبي المجلة في كثير من الدول الاسلامية وغير الاسلامية ووصول المجلة الى قريب
                                            من سبعين دولة هذا كله لهو أكبر دليل على عظم مكانتها وشهرتها وقيمتها في الاوساط
                                            العلمية المختلفة ولا أظن أن مجلة كتخصصها حظيت بهذه المميزات ولله الحمد والمنة
                                            .كما تستقبل المجلة كافة البحوث الشرعية والعربية والتاريخية والتراجم والمخطوطات
                                            المحققه بما لا يزيد حجمها عن الثمانين صفحة ويمكن للباحث الاطلاع على منهج المجلة
                                            في تحكيم البحوث وشروط قبول البحث والمدون في موقعنا على الأنترنت وترسل البحوث على
                                            عنواننا بالمملكة العربية السعودية ـ المدينة المنورة أو ارسالها على عنواننا
                                            بالبريد الالكترونيكما أقوم أنا بنفسي بقراءة البحوث والنظر فيها وهي مشاركة منا
                                            لهيئة التحكيم وإن كان الحكم على البحث من حيث القبول والرفض أو التعديل يرجع الى
                                            هيئة التحكيم وقد تم انتقاء هيئة التحكيم من بعض الدول الاسلامية بما لا يقل عن
                                            رتبة أستاذ مشارك لكن معضمهم من المملكة العربية السعودية بسبب تواجد رئيس التحرير
                                            وادارة المجلة بالسعودية وقد راعينا دقة الاختيار لهيئة التحكيم سواء في تمكنهم من
                                            تخصصهم واستقامة منهجهم وعقيدتهم وتجردهم في تقويم البحوث والنظر فيهاكما راعينا
                                            واشترطنا أن لا يخالف البحث في مادته وتأصيله أصول الدين ومسائل الاعتقاد التي
                                            عليها أهل السنة والجماعة ، وأما في مسائل الفروع والأحكام مما للرأي فيه مجال
                                            والاختلاف فيه وارد والدليل يحتمله مما له حظ من النظر فقد جعلنا الأمر فيه واسعاً
                                            وتركنا الترجيح فيه للباحث فهو صاحب القرار فيه وقد لا يتبناه أحد من القائمين على
                                            المجلة شريطة أن يكون ما قرره الباحث وفق الأدلة والبراهين والطرح العلمي
                                            البناء.كما ابتعدت المجلة أشد البعد عن البحوث المثيرة وتراشق الكلمات واسلوب
                                            المواجهات التي تشعل وتأجج نار الفتنة بين العلماء والباحثين وهو الشعار الذي
                                            اختارته المجلة عَلَمَاً لها تعرف به ـ الحكمة ـكما شاركت المجلة و سلسلة إصدارتها
                                            في معارض الكتاب الدولي في دول كثيرة وبشكل مستمر في السعودية وباقي دول الخليج
                                            العربي والاردن وسوريا لبنان والمغرب ومصر وليبيا والجزائر وتونس وغيرها من الدول
                                            وفي ألمانيا في معرض فرانكفورت الدولي للكتابهذا ما أحببت توضيحه وبيانه عن مجلتنا
                                            منذ تأسيسها الى ما وصلت اليه والفضل لله وحده ثم لجهود القائمين على المجلة
                                            والداعمين لها . </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>

            </div>
        </section>

    </main><!-- End #main -->
@endsection
